alfred
cheatsheet
google-chrome
google-drive
google-hangouts
google-trends
docker
docker-toolbox
evernote
spectacle
flux
visual-studio-code
sublime-text
caffeine
totalfinder
raindropio
colorpicker
postman
transmission
cyberduck
filezilla
imageoptim
dash
navicat-for-mysql
sqlpro-for-mysql
mysqlworkbench
vlc
musique
spotify
spotify-notifications