alfred
cheatsheet
google-chrome
google-drive
google-hangouts
google-trends
franz
whatsapp
slack
skype
iterm2
zeplin
firefox
vivaldi
opera
opera-mobile-emulator
virtualbox
pocketcast
docker
docker-toolbox
kitematic
folx
evernote
spectacle
flux
visual-studio-code
sublime-text
caffeine
raindropio
colorpicker
postman
transmission
cyberduck
filezilla
imageoptim
dash
sequel-pro
mysqlworkbench
vlc
musique
spotify
spotify-notifications