1password
1password-cli
alfred
android-file-transfer
android-studio
chai
cheatsheet
chromium
clean-me
dash
docker
evernote
figma
firefox
fliqlo
folx
fontbase
franz
google-backup-and-sync
google-chrome
google-hangouts
google-trends
gpg-suite
graphql-playground
hyper
image2icon
imageoptim
isimulator
kindle
kitematic
lumen
mongodb
nucleo
opera
opera-mobile-emulator
poedit
postman
raindropio
sequel-pro
skype
slack
sourcetree
spectacle
spotify
spotify-notifications
sqlectron
sublime-text
telegram
ticktick
transmission
visual-studio-code
vivaldi
vlc
webtorrent
whatsapp
zeplin
