chromium
dash
docker
figma
firefox
fliqlo
folx
fontbase
franz
google-backup-and-sync
gpg-suite
graphql-playground
image2icon
imageoptim
isimulator
kindle
kitematic
lumen
nucleo
opera
poedit
postman
sequel-pro
sketch
skype
slack
sourcetree
spotify
spotify-now-playing
sqlectron
vlc
webtorrent
whatsapp
zeplin